export const compVersions = {
    IBSA: {
        open: {
            en: {
                men: ['56 kg', '60 kg', '67,5 kg', '75 kg', '82,5 kg', '90 kg', '100 kg', '110 kg', '125 kg', '125+ kg'],
                women: ['48 kg', '52 kg', '56 kg', '60 kg', '67,5 kg', '75 kg', '82,5 kg', '90 kg', '100 kg', '100+ kg']
            }, 
            uk: {
                men: ['56 кг', '60 кг', '67,5 кг', '75 кг', '82,5 кг', '90 кг', '100 кг', '110 кг', '125 кг', '125+ кг'],
                women: ['48 кг', '52 кг', '56 кг', '60 кг', '67,5 кг', '75 кг', '82,5 кг', '90 кг', '100 кг', '100+ кг']                
            }
        }
    }
}